{
  "documentTitle": "In&Out - centro de belleza",
  "documentWindowTitle": "{0} - In&Out Málaga",
  "homePage": {
    "pdfPrices": "TARIFARIO",
    "onEvidence": "DESTACADO"
  },
  "apps": {
    "bookings": {
      "iconText": "CITAS",
      "windowTitle": "PIDE TU CITA",
      "windowDescription": "Beauty center, os ofrece el servicio de coger vuestra hora y día online para vuestros taratamientos faciales, depilación con hilo, microblading de cejas, tratamientos corporales, masajes, uñas, maquillaje. ",
      "url": "citas"
    },
    "treatments": {
      "iconText": "TRATAMIENTOS",
      "windowTitle": "TRATAMIENTOS",
      "windowDescription": "Salón de belleza, ofrece servicios tales cómo tratamientos faciales, depilación con hilo, microblading de cejas, tratamientos corporales, masajes, uñas, maquillaje y organizaciones de Beauty Party. ",
      "url": "tratamientos"
    },
    "bonusCards": {
      "iconText": "BONOS",
      "windowTitle": "BONOS",
      "windowDescription": "Salón de belleza, especializado en depilación con hilo y microblading de cejas, ofrece adquirir los tratamientos faciales, corporales, masajes, uñas, maquillaje... que necesite en sesiones sueltas o en un bono el que se beneficia de un precio más económico. ",
      "url": "tarjetas"
    },
    "products": {
      "iconText": "TIENDA ONLINE",
      "windowTitle": "TIENDA ONLINE",
      "windowDescription": "Salón de belleza, realiza servicios tales cómo tratamientos faciales, tratamientos corporales, uñas, maquillaje con las mejores marcas cosméticas del mercado: Carita, Decléor, Fedua, Opi, Biologique Recherche, Channel, Yves Saint Lauren. ",
      "url": "productos"
    },
    "beautyparties": {
      "iconText": "BEAUTY PARTIES",
      "windowTitle": "BEAUTY PARTIES",
      "windowDescription": "Beauty center, ofrece reunirte con tus amigas, compañeras de trabajo, familiares... y organizar vuestra propia fiesta. Consejos, maquillaje, uñas, tratamientos faciales de belleza... y muchas risas! ",
      "url": "beauty-parties"
    },
    "inandoutgo": {
      "iconText": "IN&OUT GO",
      "windowTitle": "IN&OUT GO",
      "windowDescription": "Beauty center, ofrece trasladar sus centros de estética al salón de tu casa, el tiempo ya no será excusa para mimarte y cuidarte (faciales, uñas, maquillaje, masajes...).  ",
      "url": "inandout-go"
    },
    "team": {
      "iconText": "EQUIPO",
      "windowTitle": "NUESTRO EQUIPO",
      "windowDescription": "Beauty center, encontrarás grandes profesionales del mundo de la estética y el cuidado de la imagen personal. Cada una de ellas es especialista en un área y entre sus manos te sentirás como en casa. ",
      "url": "equipo"
    },
    "news": {
      "iconText": "NOVEDADES",
      "windowTitle": "NOVEDADES",
      "windowDescription": "Centro de belleza, ofrece en este apartado estar informad@s en todo momento de las últimas novedades en tratamientos faciales, tratamientos corporales, masajes, uñas, maquillaje. ",
      "url": "novedades"
    },
    "promotions": {
      "iconText": "PROMOCIONES",
      "windowTitle": "PROMOCIONES",
      "windowDescription": "Centro de belleza, mensualmente realiza promociones en tratamientos faciales, tratamientos corporales, masajes, uñas a modo de fidelización para sus clientes. ",
      "url": "promociones"
    },
    "photos": {
      "iconText": "FOTOS",
      "windowTitle": "LAS FOTOS DE NUESTROS CENTROS",
      "windowDescription": "Salón de belleza, pionero en la técnica de la depilación con hilo en Málaga y con una larga trayectoria que nos avalan en los tratamientos faciales, tratamientos corporales, masajes, uñas, maquillaje y organizadores de Beauty Parties. ",
      "url": "fotos"
    },
    "hours": {
      "iconText": "HORARIOS",
      "windowTitle": "NUESTRO HORARIO",
      "windowDescription": "Salón de belleza que os ofrece servicios de tratamientos faciales, tratamientos corporales, masajes, uñas, maquillaje en horario ininterrumpido de lunes a sábado. ",
      "url": "horario"
    },
    "location": {
      "iconText": "COMO LLEGAR",
      "windowTitle": "COMO LLEGAR",
      "windowDescription": "Salones de belleza ubicados en la provincia de Málaga donde ofrecemos tratamientos faciales, tratamientos corporales, masajes, uñas, maquillaje. Uno se encuentra en Calle Salitre y otro en Calle Buenaventura.",
      "url": "como-llegar"
    },
    "callUs": {
      "iconText": "LLAMANOS",
      "windowTitle": "LLAMANOS",
      "windowDescription": "Quieres cita o quieres una valoración facial, corporal, maquillaje, uñas, hacemos estudios de cejas para depilación y microblading... no dudes en ponerte en contacto con nosotros en los teléfonos 951131460 o 951387919. ",
      "url": "llamanos"
    },
    "questions": {
      "iconText": "PREGUNTAS",
      "windowTitle": "COOKIES, PRIVACIDAD Y MAS ...",
      "windowDescription": "No sabes que tipo de tratamiento facial o corporal realizarte, no sabes como maquillarte... todas estas preguntas te las podemos resolver a través de este apartado. ¿A qué esperas? ",
      "url": "preguntas"
    },
    "login": {
      "iconText": "",
      "windowTitle": "MI CUENTA",
      "windowDescription": "Entra en la cuenta de In&Out Málaga para comprar y resevar citas online. Somos especialistas en depilación con hilo y microblading de cejas",
      "url": "cuenta"
    },
    "cart": {
      "iconText": "",
      "windowTitle": "MI CESTA",
      "windowDescription": "Tu cesta donde comprar tratamientos y productos In&Out Málaga",
      "url": "cesta"
    },
    "beautycorner": {
      "iconText": "BEAUTY CORNER",
      "windowTitle": "BEAUTY CORNER",
      "windowDescription": "Salón de belleza, ofrece para el día más importante de tu vida la posibilidad de que puedas regalarle a tus invitadas un retoque de maquillaje para el día de tu boda, además de un momento \"refresh\". ",
      "url": "beauty-corner"
    },
    "press": {
      "iconText": "EN LOS MEDIOS",
      "windowTitle": "EN LOS MEDIOS",
      "windowDescription": "Apartado en el qué puedes consultar las últimas novedades, promociones, premios recibidos, notas de prensa... ",
      "url": "en-los-medios"
    },
    "reviews": {
      "iconText": "COMENTARIOS",
      "windowTitle": "COMENTARIOS",
      "windowDescription": "Desde In and Out siempre pensamos en vosotr@s de hay que todos vuestros comentarios nos servirán para nuestra mejora. No dudes en dejarnos el tuyo. ",
      "url": "comentarios"
    },
    "photoMeasure": {
      "iconText": "MEDIDOR",
      "windowTitle": "MIDE TU CEJAS",
      "windowDescription": "Aplicación que In and Out pone a vuestra disposisicón para saber cómo tiene sus cejas y cúal debería ser la forma adecuada en función de su visagismo. ",
      "url": "medidor"
    },
    "blog": {
      "iconText": "CONTENIDO EXTRA",
      "windowTitle": "CONTENIDO EXTRA",
      "windowDescription": "",
      "url": "contenido-extra"
    },
    "search": {
      "iconText": "BUSCAR",
      "windowTitle": "BUSCAR EN EL SITIO",
      "windowDescription": "Encuentre fácilmente el tratamiento o el producto de belleza adecuado para usted y, sobre todo, descubra que somos pioneros en la depilación con hilo y microblading de cejas",
      "url": "buscar"
    },
    "gift": {
      "iconText": "IDEAS REGALO",
      "windowTitle": "IDEAS REGALO BELLEZA",
      "windowDescription": "",
      "url": "ideas-regalo-belleza"
    },
    "virtual": {
      "iconText": "RUTA VIRTUAL",
      "windowTitle": "RUTA VIRTUAL",
      "windowDescription": "",
      "url": "ruta-virtual"
    }
  },
  "treatmentsTypes": [
    "Corporales",
    "Faciales",
    "Beauty",
    "Depilación con Hilo",
    "Depilación al Caramelo",
    "Depilación con Cera",
    "Masajes",
    "Microblading"
  ],
  "errors": {
    "wrongEmail": "El correo no corresponde a ninguna cuenta.",
    "generic": "Algo no salió bien. Inténtalo de nuevo en breve.",
    "wrongPassword": "TU CONTRASEÑA NO ES CORRECTA.",
    "inactiveUser": "<a style='color: white;' onclick='window.navigate(this, event)' href='/es/cuenta/recuperar'>AUN NO HAS ACTIVADO TU CUENTA. SI NO TE HA LLEGADO EL CORREO PULSA AQUI PARA RECIBIRNE OTRO</a>",
    "missingEmail": "añade tu correo",
    "missingName": "añade tu nombre",
    "missingSurname": "añade tu appelido",
    "missingAddress": "añade tu direccion",
    "missingCity": "añade tu poblacíon",
    "missingCap": "añade tu codigo postal",
    "missingTel": "añade tu telefono",
    "missingPassword": "añade una contraseña",
    "malformedEmail": "tu correo no esta en un forma valida",
    "malformedTel": "tu telefono no esta en un forma valida",
    "privacyNotAccepted": "Por favor acepte el tratamiento de datos",
    "missingUser": "El correo no crresponde a ninguna cuenta",
    "existingUser": "El correo ya tiene una cuenta",
    "camera-forbidden": "Tu dispositivo no permite el acceso a la camara",
    "missing-star-rating": "Deja una valoracion con las estrellas",
    "missing-review": "Deja tu comentario",
    "cart-pay": "Un error ha accorrido. No hemos podido conseguir terminar tu pedido. Vuelve a enterntarlo.",
    "session-expired": "Tu sesión ha caducado, por favor, vuelve a entrar en tu cuenta."
  }
}
